Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/prm-lansering-av-samiske-tall-forteller-11.html.tmx
Source language: nob
Languages: sma

source: PRM: Lansering av samiske tall forteller 11
sma: PRM: Bæjhkoehtimmie gærjeste saemien låhkoeh soptsestieh 11

source: Hvordan er levekårene for sørsamer?
sma: Guktie åarjelsaemiej jieledetsiehkieh?

source: Blomstrer det samiske næringslivet?
sma: Saemien jieleme bïehtsegeminie?

source: Viser samer interesse for å studere språket sitt på universiteter og høgskoler?
sma: Saemieh ïedtjem vuesiehtieh sijjen gïelem dotkedh universiteetine jïh jïlleskuvline?

source: Dette er noe av det man får svar på under lanseringen av Samiske tall forteller 11 som lanseres i Karasjok onsdag 26. september kl. 14.00 - 15.30 på Sametinget.
sma: Daate lea naakede destie mïsse vaestiedassem åådtje gosse gærjam Saemien låhkoeh soptsestieh 11 bæjhkohte Karasjohkesne skïereden 26. b. ts. 14.00- 15.30 Saemiedigkesne.

source: I tillegg er samisk film og sametingsvalgenes trender tema i Samiske tall forteller 11.
sma: Lissine saemien filme jïh saemiedigkieveeljemi åejvieotnjege åvtese leah teemine gærjesne Saemien låhkoeh soptsestieh 11.

source: Faglig analysegruppe for samisk statistikk er ei uavhengig faggruppe som redigerer og publiserer kommentert samisk statistikk hvert år.
sma: Faageles analyjsedåehkie saemien statistihkese lea akte jïjtjeraarehke faagedåehkie mij lahtestamme saemien statistihkem redigerede jïh bæjhkohte fïerhten jaepien.

source: Det er nå publisert et tidsskrift som heter Samiske tall forteller i elleve år og denne publikasjonen er viktig for de som driver med politikkutvikling og saksbehandling som berører samiske forhold.
sma: Daelie dam gærjam man nomme Saemien låhkoeh soptsestieh (Samiske tall forteller) luhkie jaepieh bæjhkoehtamme jïh daate bæjhkoehtimmie lea eevre daerpies dejtie mah politihkeevtiedimmine jïh aamhtesereereminie saemien tsiehkiej bïjre gïehtelieh.

source: – Selv om analysegruppa er uavhengig får vi faglige innspill og har dialog med Sametinget.
sma: – Jalhts analyjsedåehkie lea jïjtjeraarehke mijjieh faageles raerieh åadtjobe jïh Saemiedigkine gaskesadtebe.

source: Det er naturlig og viktig at vi har dialog med den institusjonen som kjenner samiske forhold aller best, da de er de aller viktigste brukerne av innholdet i Samiske tall forteller, sier leder av analysegruppa, statsviter Kevin Johansen.
sma: Iemie jïh vihkeles mijjieh dejnie institusjovnine gaskesadtebe mij saemien tsiehkieh ellen bööremes damta, juktie dah leah doh ellen vihkielommes utnijh sisvegistie gærjesne Saemien låhkoeh soptsestieh, analyjsedåehkien åvtehke, staatedaejrije Kevin Johansen jeahta.

source: På lanseringa vil Samiske tall forteller 11 overrekkes Sametingets politiske ledelse før de ulike artikkelforfatterne presenterer sine funn og kommer med forslag til tiltak på de ulike områdene.
sma: Bæjhkoehtimmesne Saemiedigkien politihkeles ståvroe sæjhta Saemien låhkoeh soptsestieh 11 åadtjodh åvtelen doh ovmessie tjaalegetjaelijh åehpiedehtieh maam dah leah gaavneme jïh raeriestimmiejgujmie båetieh råajvarimmide dejnie ovmessie suerkine.

source: I år vil også Stortingets kommunal- og forvaltningskomité overvære lanseringen.
sma: Daan jaepien Stoerredigkien tjïelte- jïh reerememoenehtse aaj sæjhta stïeresne årrodh bæjhkoehtimmesne.

source: Dette synes leder av analysegruppa, Kevin Johansen, er svært positivt.
sma: Analyjsedåehkien åvtehke Kevin Johansen tuhtjie dïhte lea joekoen hijven.

source: – Nå får vi også muligheten til å presentere funnene til politikerne som fatter beslutninger på Stortinget og det gleder vi oss til.
sma: – Daelie aaj nuepiem åadtjobe åehpiedehtedh maam libie gaavneme dejtie politihkeridie mah sjæjsjalimmieh vaeltieh Stoerredigkien åvteste, jïh dïsse mijjieh aavoedibie.

source: For mer info, kontakt: Sekretær for Faglig analysegruppe for samisk statistikk Yngve Johansen, mob. 915 65 966, eller avdelingsdirektør i Sametinget, Jan Roger Østby, mob. 481 44 696
sma: Vielie bïevnesh, gaskesadth: Tjaelije Faageles analyjsedåahkan saemien statistihkese Yngve Johansen, mob. 915 65 966, jallh goevtesedirektööre Saemiedigkesne Jan Roger Østby, 481 44 696.
